[
  "table-editor-obsidian",
  "highlightr-plugin",
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-icon-folder",
  "media-extended",
  "file-explorer-note-count",
  "obsidian-excel-to-markdown-table",
  "obsidian-autocomplete-plugin",
  "obsidian-mind-map"
]